{
  "url": "https://habr.com/ru/news/",
  "creationDate": "2019-09-25",
  "articles": [
    {
      "title": "Google и Facebook не явились на заседание комиссии по борьбе с иностранным вмешательством"
    },
    {
      "title": "OnePlus представил свой первый «умный» телевизор"
    },
    {
      "title": "Российский аналог «Википедии» обойдется бюджету почти в 2 млрд рублей"
    },
    {
      "title": "В России резко увеличилось число звонков банковским клиентам с подменой номера"
    },
    {
      "title": "На экране нового Samsung Galaxy Fold возникло странное повреждение уже через день использования"
    },
    {
      "title": "РосНИИРОС слагает полномочия"
    },
    {
      "title": "Amazon занялся разработкой законов для своей технологии распознавания лиц"
    },
    {
      "title": "Суверенный рунет проверяют на Урале. В тестах участвуют крупнейшие провайдеры домашнего интернета"
    },
    {
      "title": "Google выпустила большой датасет дипфейков для борьбы с ними"
    },
    {
      "title": "Последний релиз Helm 2 с новыми фичами — 2.15 — состоится в ближайшие недели"
    },
    {
      "title": "Яндекс показал прототипы «голов», над которыми работают в автоподразделении"
    },
    {
      "title": "У полицейского электромобиля Tesla Model S во время скоростной погони села батарея"
    },
    {
      "title": "В России заведено уголовное дело за плагиат исходного кода"
    },
    {
      "title": "Обнаружена RCE уязвимость в vBulletin. Она эксплуатировалась несколько лет"
    },
    {
      "title": "Робот Федор обошелся разработчикам более чем в 30 млн рублей"
    },
    {
      "title": "Google представила Android 10 (Go Edition) для бюджетных смартфонов"
    },
    {
      "title": "В myTracker появилась аналитика по подпискам в мобильных приложениях"
    },
    {
      "title": "«Яндекс.Деньги» посчитали, сколько тратят и зарабатывают геймеры"
    },
    {
      "title": "В России резко вырос спрос на специалистов по данным и машинному обучению"
    },
    {
      "title": "Власти США хотят выделить еще $1 млрд на замену оборудования Huawei и ZTE"
    }
  ]
}